"tw__share_tweet" = "Tweet megosztása";

"tw__share_tweet_generic_template_format" = "Tekintsd meg @%1$@ Tweetjét: %2$@";

"tw__share_tweet_subject_format" = "%1$@ (@%2$@) Tweetje";

"tw__single_image" = "Egy kép csatolva";

"tw__test_string" = "Tesztek";

"tw__tweet_image_accessibility" = "Melléklet";

"tw__tweet_profile_accessibility" = "Profil";

